Repository: sunpebble/dayroll
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Today's Line
zh_hans: 今日记录

source: Log your mood with one tap.
zh_hans: 一键记录心情。

source: Add one line…
zh_hans: 写下一句…

source: STREAK: %lld
zh_hans: 连续:%lld

source: Log Today
zh_hans: 记录今天

source: One tap from your Lock Screen.
zh_hans: 在锁屏一键记录。

source: Dayroll: log today
zh_hans: Dayroll:记录今天

source: Dayroll ✓ %lldd
zh_hans: Dayroll ✓ %lld 天

source: Tap to log today
zh_hans: 点按记录今天

source: %@ Add one line…
zh_hans: %@ 写下一句…
